[
  "templater-obsidian",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-hider",
  "obsidian-outliner",
  "obsidian-projects",
  "settings-search",
  "obsidian-reveal-active-file",
  "table-extended",
  "tag-wrangler",
  "inline-frontmatter-sync",
  "obsidian-tasks-plugin",
  "sheets",
  "table-editor-obsidian",
  "better-word-count"
]