[
  "templater-obsidian",
  "obsidian-linter",
  "table-editor-obsidian",
  "obsidian-code-block-enhancer",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-hider",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-list-callouts",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "periodic-notes",
  "obsidian-projects",
  "quickadd",
  "settings-search",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-reveal-active-file",
  "card-board",
  "table-extended",
  "tag-wrangler",
  "3d-graph"
]