[
  "templater-obsidian",
  "obsidian-code-block-enhancer",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-hider",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "obsidian-projects",
  "settings-search",
  "obsidian-reveal-active-file",
  "card-board",
  "table-extended",
  "tag-wrangler",
  "3d-graph",
  "obsidian-plantuml",
  "obsidian42-brat",
  "inline-frontmatter-sync",
  "3d-graph-new",
  "sheets",
  "table-editor-obsidian"
]